admin_memo = f'КОМАНДЫ АДМИНИСТРАТОРОВ (МЕНЕДЖЕРОВ)\n\n' \
             f'[1] Начать работу - команда, чтобы включить уведомления о новых заказах и сообщений клиентов\n' \
             f'[2] Завершить работу - команда, чтобы выключить уведомления от клиентов\n' \
             f'[3] Заказы - посмотреть список необработанных заказов\n' \
             f'[4] Принять NUM - принять заказ под номером NUM в обработку\n' \
             f'[5] Отклонить NUM - отклонить заказ под номером NUM\n' \
             f'[6] Информация NUM (Инфо NUM) - узнать полную информацию о заказе под номером NUM\n' \
             f'[7] Клиент ID - узнать полную информацию о клиенте по его ID\n' \
             f'[8] Забанить ID (Бан ID) - запретить пользователю пользоваться командами "Сделать заказ" и' \
             f' "Связаться"\n' \
             f'[9] Разбанить ID (Разбан ID) - вернуть пользователю доступ к командам\n\n' \
             f'КОМАНДЫ СТАРШОЙ АДМИНИСТРАЦИИ\n\n' \
             f'[1] Админ ID (Сделать админом ID) - дать доступ пользователю ко всем командам администрирования\n' \
             f'[2] Скачать таблицу заказов - создать таблицу со всеми заказами\n' \
             f'[3] Скачать таблицу пользователей - создать таблицу со всеми зарегестрированными пользователями\n' \
             f'\n* Старшей администрации приходят заказы, если ни один менеджер не "начали работу"'
